"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 44793, \"word_counts\": \"{\\\"donald\\\": 877, \\\"trump\\\": 12346, \\\"sends\\\": 83, \\\"out\\\": 1268, \\\"embarrassing\\\": 77, \\\"new\\\": 1746, \\\"year\\\\u2019s\\\": 12, \\\"eve\\\": 26, \\\"message\\\": 196, \\\"this\\\": 1226, \\\"is\\\": 3178, \\\"disturbing\\\": 60, \\\"drunk\\\": 23, \\\"bragging\\\": 23, \\\"staffer\\\": 39, \\\"started\\\": 32, \\\"russian\\\": 632, \\\"collusion\\\": 54, \\\"investigation\\\": 214, \\\"sheriff\\\": 96, \\\"david\\\": 55, \\\"clarke\\\": 26, \\\"becomes\\\": 46, \\\"an\\\": 452, \\\"internet\\\": 148, \\\"joke\\\": 52, \\\"for\\\": 7565, \\\"threatening\\\": 58, \\\"to\\\": 17260, \\\"poke\\\": 4, \\\"people\\\": 529, \\\"\\\\u2018in\\\": 6, \\\"the\\\": 6510, \\\"eye\\\\u2019\\\": 2, \\\"so\\\": 335, \\\"obsessed\\\": 31, \\\"he\\\": 1338, \\\"even\\\": 195, \\\"has\\\": 929, \\\"obama\\\\u2019s\\\": 665, \\\"name\\\": 115, \\\"coded\\\": 1, \\\"into\\\": 587, \\\"his\\\": 1823, \\\"website\\\": 51, \\\"images\\\": 168, \\\"pope\\\": 122, \\\"francis\\\": 21, \\\"just\\\": 1409, \\\"called\\\": 160, \\\"during\\\": 528, \\\"christmas\\\": 98, \\\"speech\\\": 506, \\\"racist\\\": 399, \\\"alabama\\\": 82, \\\"cops\\\": 220, \\\"brutalize\\\": 2, \\\"black\\\": 857, \\\"boy\\\": 95, \\\"while\\\": 291, \\\"in\\\": 9294, \\\"handcuffs\\\": 5, \\\"graphic\\\": 16, \\\"fresh\\\": 26, \\\"off\\\": 554, \\\"golf\\\": 63, \\\"course\\\": 38, \\\"lashes\\\": 20, \\\"at\\\": 2259, \\\"fbi\\\": 575, \\\"deputy\\\": 101, \\\"director\\\": 231, \\\"and\\\": 4105, \\\"james\\\": 94, \\\"comey\\\": 261, \\\"said\\\": 203, \\\"some\\\": 241, \\\"insanely\\\": 10, \\\"stuff\\\": 13, \\\"inside\\\": 71, \\\"oval\\\": 27, \\\"office\\\": 204, \\\"witnesses\\\": 16, \\\"back\\\": 565, \\\"it\\\": 1241, \\\"up\\\": 1110, \\\"former\\\": 576, \\\"cia\\\": 166, \\\"slams\\\": 161, \\\"over\\\": 1981, \\\"un\\\": 98, \\\"bullying\\\": 10, \\\"openly\\\": 39, \\\"suggests\\\": 59, \\\"he\\\\u2019s\\\": 329, \\\"acting\\\": 39, \\\"like\\\": 401, \\\"a\\\": 4239, \\\"dictator\\\": 32, \\\"tweet\\\": 374, \\\"watch\\\": 1925, \\\"brand\\\": 27, \\\"pro\\\": 268, \\\"ad\\\": 169, \\\"features\\\": 9, \\\"much\\\": 135, \\\"kissing\\\": 8, \\\"will\\\": 1612, \\\"make\\\": 458, \\\"you\\\": 916, \\\"sick\\\": 87, \\\"papa\\\": 4, \\\"john\\\\u2019s\\\": 4, \\\"founder\\\": 39, \\\"retires\\\": 2, \\\"figures\\\": 10, \\\"racism\\\": 95, \\\"bad\\\": 142, \\\"business\\\": 185, \\\"paul\\\": 235, \\\"ryan\\\": 321, \\\"told\\\": 190, \\\"us\\\": 581, \\\"doesn\\\\u2019t\\\": 159, \\\"care\\\": 111, \\\"about\\\": 1950, \\\"struggling\\\": 11, \\\"families\\\": 58, \\\"living\\\": 57, \\\"blue\\\": 31, \\\"states\\\": 272, \\\"news\\\": 850, \\\"\\\\u2014\\\": 68, \\\"mitch\\\": 40, \\\"mcconnell\\\": 118, \\\"says\\\": 3507, \\\"no\\\": 766, \\\"repealing\\\": 15, \\\"obamacare\\\": 367, \\\"2018\\\": 120, \\\"lindsey\\\": 35, \\\"graham\\\": 48, \\\"trashes\\\": 29, \\\"media\\\": 839, \\\"portraying\\\": 1, \\\"as\\\": 2053, \\\"\\\\u2018kooky\\\": 1, \\\"\\\\u2019\\\": 204, \\\"forgets\\\": 9, \\\"own\\\": 233, \\\"words\\\": 114, \\\"heiress\\\": 1, \\\"disney\\\": 25, \\\"empire\\\": 7, \\\"knows\\\": 44, \\\"gop\\\": 769, \\\"scammed\\\": 9, \\\"\\\\u2013\\\": 710, \\\"shreds\\\": 57, \\\"them\\\": 390, \\\"tax\\\": 773, \\\"bill\\\": 1203, \\\"tone\\\": 22, \\\"deaf\\\": 8, \\\"congrats\\\": 3, \\\"rep\\\": 155, \\\"scalise\\\": 26, \\\"on\\\": 6995, \\\"losing\\\": 55, \\\"weight\\\": 10, \\\"after\\\": 2548, \\\"almost\\\": 28, \\\"died\\\": 27, \\\"brutally\\\": 76, \\\"mocks\\\": 94, \\\"disney\\\\u2019s\\\": 4, \\\"robot\\\": 9, \\\"hall\\\": 48, \\\"of\\\": 8145, \\\"presidents\\\": 26, \\\"mueller\\\": 97, \\\"spokesman\\\": 124, \\\"f\\\": 241, \\\"cked\\\": 10, \\\"trump\\\\u2019s\\\": 1456, \\\"snl\\\": 50, \\\"hilariously\\\": 129, \\\"accused\\\": 91, \\\"child\\\": 118, \\\"molester\\\": 8, \\\"roy\\\": 73, \\\"moore\\\": 120, \\\"al\\\": 192, \\\"senate\\\": 898, \\\"race\\\": 334, \\\"video\\\": 8475, \\\"republican\\\": 1050, \\\"senator\\\": 534, \\\"gets\\\": 636, \\\"dragged\\\": 16, \\\"going\\\": 265, \\\"robert\\\": 57, \\\"heartless\\\": 12, \\\"rebuke\\\": 22, \\\"victims\\\": 141, \\\"invites\\\": 29, \\\"nra\\\": 77, \\\"xmas\\\": 2, \\\"party\\\": 568, \\\"sandy\\\": 8, \\\"hook\\\": 13, \\\"anniversary\\\": 28, \\\"ky\\\": 8, \\\"state\\\": 1044, \\\"commits\\\": 6, \\\"suicide\\\": 58, \\\"allegations\\\": 94, \\\"molested\\\": 5, \\\"teen\\\": 82, \\\"girl\\\": 125, \\\"details\\\": 295, \\\"meghan\\\": 16, \\\"mccain\\\": 179, \\\"tweets\\\": 624, \\\"most\\\": 317, \\\"amazing\\\": 55, \\\"response\\\": 299, \\\"doug\\\": 6, \\\"jones\\\\u2019\\\": 3, \\\"win\\\": 292, \\\"deep\\\": 49, \\\"red\\\": 72, \\\"cnn\\\": 491, \\\"calls\\\": 836, \\\"democrat\\\": 498, \\\"represent\\\": 17, \\\"first\\\": 526, \\\"time\\\": 383, \\\"25\\\": 61, \\\"years\\\": 260, \\\"white\\\": 1588, \\\"house\\\": 1965, \\\"wasn\\\\u2019t\\\": 41, \\\"sexist\\\": 40, \\\"slut\\\": 1, \\\"shame\\\": 34, \\\"sen\\\": 45, \\\"kirsten\\\": 2, \\\"gillibrand\\\": 9, \\\"despicable\\\": 10, \\\"female\\\": 138, \\\"would\\\": 480, \\\"\\\\u2018do\\\": 14, \\\"anything\\\\u2019\\\": 3, \\\"with\\\": 3931, \\\"him\\\": 923, \\\"campaign\\\": 734, \\\"money\\\": 248, \\\"molesting\\\": 5, \\\"candidate\\\": 275, \\\"sides\\\": 31, \\\"putin\\\": 396, \\\"reagan\\\": 44, \\\"fox\\\": 485, \\\"host\\\": 357, \\\"\\\\u2018cleansing\\\\u2019\\\": 1, \\\"arrest\\\": 151, \\\"everyone\\\": 78, \\\"investigating\\\": 40, \\\"liberal\\\": 404, \\\"group\\\": 308, \\\"trolls\\\": 46, \\\"rally\\\": 343, \\\"best\\\": 150, \\\"possible\\\": 152, \\\"way\\\": 261, \\\"don\\\": 32, \\\"jr\\\": 140, \\\"tries\\\": 160, \\\"mock\\\": 49, \\\"franken\\\\u2019s\\\": 2, \\\"resignation\\\": 53, \\\"backfires\\\": 30, \\\"immediately\\\": 36, \\\"breaking\\\": 893, \\\"cop\\\": 210, \\\"finally\\\": 127, \\\"due\\\": 78, \\\"walter\\\": 2, \\\"scott\\\\u2019s\\\": 7, \\\"killer\\\": 42, \\\"sentenced\\\": 26, \\\"prison\\\": 105, \\\"proof\\\": 93, \\\"unfit\\\": 15, \\\"service\\\": 138, \\\"completely\\\": 51, \\\"screws\\\": 8, \\\"middle\\\": 129, \\\"east\\\": 121, \\\"peace\\\": 186, \\\"process\\\": 59, \\\"another\\\": 197, \\\"wednesday\\\": 42, \\\"only\\\": 296, \\\"cares\\\": 11, \\\"why\\\": 828, \\\"recognizing\\\": 5, \\\"jerusalem\\\": 210, \\\"today\\\": 80, \\\"supporting\\\": 83, \\\"coal\\\": 82, \\\"ceo\\\": 128, \\\"upset\\\": 19, \\\"wiping\\\": 1, \\\"\\\\u2018thousands\\\\u2019\\\": 1, \\\"mining\\\": 16, \\\"jobs\\\": 173, \\\"sitting\\\": 13, \\\"had\\\": 197, \\\"enough\\\": 64, \\\"donates\\\": 11, \\\"image\\\": 226, \\\"national\\\": 326, \\\"committee\\\": 133, \\\"better\\\": 93, \\\"pedophile\\\": 14, \\\"than\\\": 384, \\\"u\\\": 5235, \\\"s\\\": 4737, \\\"eating\\\": 19, \\\"habits\\\": 3, \\\"could\\\": 447, \\\"be\\\": 1410, \\\"dramatically\\\": 1, \\\"affecting\\\": 6, \\\"wellbeing\\\": 1, \\\"our\\\": 344, \\\"safety\\\": 46, \\\"john\\\": 250, \\\"wanted\\\": 66, \\\"74\\\": 8, \\\"twitter\\\": 528, \\\"followers\\\": 19, \\\"but\\\": 495, \\\"plan\\\": 522, \\\"backfired\\\": 5, \\\"miserably\\\": 15, \\\"sarah\\\": 138, \\\"huckabee\\\": 47, \\\"sanders\\\": 429, \\\"attacking\\\": 58, \\\"hasn\\\\u2019t\\\": 23, \\\"aged\\\": 5, \\\"well\\\": 58, \\\"agents\\\": 66, \\\"destroy\\\": 135, \\\"attacks\\\": 326, \\\"agency\\\": 161, \\\"\\\\u2018ghost\\\": 1, \\\"witness\\\": 31, \\\"flipped\\\\u2019\\\": 1, \\\"hilarious\\\": 262, \\\"skit\\\": 14, \\\"takes\\\": 279, \\\"private\\\": 114, \\\"holiday\\\": 10, \\\"hell\\\": 93, \\\"leaked\\\": 68, \\\"email\\\": 219, \\\"proves\\\": 127, \\\"officials\\\": 278, \\\"aware\\\": 12, \\\"russia\\\": 1193, \\\"\\\\u2018thrown\\\": 1, \\\"usa\\\": 64, \\\"election\\\\u2019\\\": 6, \\\"admitted\\\": 23, \\\"knew\\\": 51, \\\"flynn\\\": 148, \\\"lied\\\": 88, \\\"before\\\": 411, \\\"asked\\\": 179, \\\"drop\\\": 89, \\\"awesome\\\": 126, \\\"mashup\\\": 3, \\\"michael\\\": 97, \\\"leading\\\": 55, \\\"\\\\u2018lock\\\": 4, \\\"her\\\": 942, \\\"up\\\\u2019\\\": 19, \\\"chant\\\": 31, \\\"goes\\\": 379, \\\"court\\\": 972, \\\"panics\\\": 8, \\\"knowing\\\": 8, \\\"take\\\": 361, \\\"down\\\": 713, \\\"cracks\\\": 15, \\\"testify\\\": 75, \\\"against\\\": 1000, \\\"himself\\\": 186, \\\"epic\\\": 131, \\\"ck\\\": 141, \\\"from\\\": 1981, \\\"britain\\\": 194, \\\"supremacist\\\": 38, \\\"retweets\\\": 19, \\\"shows\\\": 407, \\\"voters\\\": 252, \\\"how\\\": 844, \\\"they\\\": 536, \\\"can\\\": 411, \\\"avoid\\\": 75, \\\"scandalous\\\": 3, \\\"elected\\\": 77, \\\"joe\\\": 125, \\\"scarborough\\\": 17, \\\"it\\\\u2019s\\\": 451, \\\"not\\\": 1719, \\\"imagination\\\": 1, \\\"really\\\": 219, \\\"mind\\\": 45, \\\"sources\\\": 273, \\\"confirm\\\": 38, \\\"mueller\\\\u2019s\\\": 13, \\\"interviewed\\\": 18, \\\"jared\\\": 30, \\\"kushner\\\": 65, \\\"several\\\": 43, \\\"weeks\\\": 52, \\\"ago\\\": 52, \\\"crazy\\\": 108, \\\"wrong\\\": 101, \\\"account\\\": 48, \\\"sh\\\": 114, \\\"t\\\": 178, \\\"world\\\": 284, \\\"leader\\\\u2019s\\\": 8, \\\"remarks\\\": 93, \\\"americans\\\": 395, \\\"once\\\": 65, \\\"president\\\": 1541, \\\"was\\\": 955, \\\"raping\\\": 23, \\\"13\\\": 84, \\\"year\\\": 394, \\\"old\\\": 383, \\\"biggest\\\": 72, \\\"kkk\\\": 62, \\\"fan\\\": 66, \\\"loved\\\": 4, \\\"those\\\": 57, \\\"anti\\\": 778, \\\"muslim\\\": 706, \\\"morning\\\": 54, \\\"spent\\\": 39, \\\"night\\\": 114, \\\"retweeting\\\": 2, \\\"convicted\\\": 37, \\\"criminal\\\": 104, \\\"sean\\\": 147, \\\"hannity\\\": 90, \\\"throwing\\\": 20, \\\"stage\\\": 100, \\\"4\\\": 176, \\\"temper\\\": 26, \\\"tantrum\\\": 40, \\\"photo\\\": 99, \\\"posed\\\": 5, \\\"democrats\\\": 615, \\\"give\\\": 210, \\\"big\\\": 291, \\\"insane\\\": 108, \\\"rant\\\": 121, \\\"wakes\\\": 2, \\\"scream\\\": 19, \\\"hurling\\\": 3, \\\"racial\\\": 34, \\\"slur\\\": 11, \\\"yesterday\\\": 6, \\\"supporters\\\": 380, \\\"object\\\": 5, \\\"prince\\\": 79, \\\"harry\\\\u2019s\\\": 1, \\\"recent\\\": 17, \\\"engagement\\\": 10, \\\"terrible\\\": 20, \\\"reasons\\\": 43, \\\"honoring\\\": 11, \\\"native\\\": 16, \\\"american\\\": 435, \\\"code\\\": 22, \\\"talkers\\\": 1, \\\"elizabeth\\\": 102, \\\"warren\\\": 134, \\\"\\\\u2018pocahontas\\\\u2019\\\": 3, \\\"now\\\": 293, \\\"using\\\": 150, \\\"pictures\\\": 24, \\\"obama\\\": 2394, \\\"look\\\": 124, \\\"popular\\\": 66, \\\"breitbart\\\": 46, \\\"editor\\\": 32, \\\"song\\\": 33, \\\"by\\\": 1972, \\\"ringo\\\": 2, \\\"starr\\\": 5, \\\"isn\\\\u2019t\\\": 70, \\\"pedo\\\": 3, \\\"photographer\\\": 12, \\\"trolling\\\": 16, \\\"whole\\\": 35, \\\"level\\\": 36, \\\"golfing\\\": 11, \\\"vacay\\\": 2, \\\"done\\\": 66, \\\"more\\\": 749, \\\"any\\\": 156, \\\"ever\\\": 182, \\\"two\\\": 442, \\\"election\\\": 972, \\\"still\\\": 234, \\\"defends\\\": 158, \\\"because\\\": 290, \\\"taxes\\\": 85, \\\"y\\\\u2019all\\\": 4, \\\"principles\\\": 5, \\\"power\\\": 164, \\\"republicans\\\": 748, \\\"need\\\": 213, \\\"do\\\": 276, \\\"what\\\\u2019s\\\": 50, \\\"right\\\": 437, \\\"remain\\\": 53, \\\"relevant\\\": 2, \\\"everything\\\": 38, \\\"heard\\\": 17, \\\"me\\\": 106, \\\"say\\\": 436, \\\"access\\\": 86, \\\"hollywood\\\": 152, \\\"tape\\\": 47, \\\"never\\\": 198, \\\"happened\\\": 82, \\\"blisters\\\": 5, \\\"representation\\\": 3, \\\"\\\\u2018that\\\\u2019s\\\": 2, \\\"your\\\": 362, \\\"job\\\\u2019\\\": 5, \\\"wrecked\\\": 19, \\\"yelling\\\": 9, \\\"magazine\\\": 32, \\\"calling\\\": 146, \\\"lie\\\": 179, \\\"humiliates\\\": 82, \\\"lies\\\": 167, \\\"award\\\": 35, \\\"ivanka\\\": 122, \\\"malia\\\": 21, \\\"dad\\\\u2019s\\\": 9, \\\"fans\\\": 97, \\\"won\\\\u2019t\\\": 320, \\\"stop\\\": 287, \\\"\\\\u2018she\\\": 6, \\\"looks\\\": 76, \\\"baboon\\\\u2019\\\": 2, \\\"trumpsters\\\": 2, \\\"launch\\\": 75, \\\"conspiracy\\\": 80, \\\"theory\\\": 38, \\\"boot\\\": 8, \\\"mccain\\\\u2019s\\\": 15, \\\"foot\\\": 17, \\\"gay\\\": 171, \\\"operative\\\": 25, \\\"endorses\\\": 71, \\\"jones\\\": 61, \\\"\\\\u2018bigoted\\\": 1, \\\"deviant\\\\u2019\\\": 1, \\\"retired\\\": 24, \\\"we\\\": 336, \\\"were\\\": 183, \\\"keep\\\": 181, \\\"away\\\": 161, \\\"high\\\": 203, \\\"school\\\": 274, \\\"cheerleaders\\\": 3, \\\"york\\\": 208, \\\"times\\\": 185, \\\"reports\\\": 137, \\\"there\\\\u2019s\\\": 41, \\\"actual\\\": 30, \\\"agent\\\": 56, \\\"congress\\\": 507, \\\"bans\\\": 62, \\\"gene\\\": 2, \\\"simmons\\\": 3, \\\"life\\\": 123, \\\"harassing\\\": 6, \\\"staff\\\": 109, \\\"camera\\\": 43, \\\"nicolle\\\": 6, \\\"wallace\\\": 24, \\\"woodshed\\\": 24, \\\"backing\\\": 51, \\\"pastor\\\": 80, \\\"full\\\": 167, \\\"qaeda\\\": 36, \\\"defending\\\": 60, \\\"girls\\\": 69, \\\"their\\\": 533, \\\"\\\\u2018purity\\\\u2019\\\": 1, \\\"security\\\": 504, \\\"adviser\\\": 177, \\\"reportedly\\\": 59, \\\"trashed\\\": 12, \\\"favorite\\\": 29, \\\"channel\\\": 19, \\\"soothe\\\": 5, \\\"battered\\\": 8, \\\"ego\\\": 13, \\\"taken\\\": 53, \\\"cleaners\\\": 1, \\\"texas\\\": 238, \\\"governor\\\": 416, \\\"broke\\\": 55, \\\"unprecedented\\\": 21, \\\"conservative\\\": 293, \\\"\\\\u2018christian\\\\u2019\\\": 24, \\\"leader\\\": 523, \\\"kept\\\": 27, \\\"sexual\\\": 188, \\\"assault\\\": 133, \\\"secret\\\": 241, \\\"lawmaker\\\": 175, \\\"caught\\\": 274, \\\"hot\\\": 59, \\\"mic\\\": 48, \\\"trashing\\\": 18, \\\"destroying\\\": 25, \\\"country\\\\u2019s\\\": 4, \\\"reputation\\\": 11, \\\"here\\\\u2019s\\\": 241, \\\"got\\\": 263, \\\"p\\\": 110, \\\"ssy\\\": 7, \\\"handed\\\": 53, \\\"zealand\\\\u2019s\\\": 1, \\\"prime\\\": 77, \\\"minister\\\": 499, \\\"chaos\\\": 51, \\\"ensues\\\": 8, \\\"man\\\": 442, \\\"accidentally\\\": 51, \\\"shoots\\\": 53, \\\"wife\\\": 147, \\\"church\\\": 94, \\\"gun\\\": 458, \\\"talk\\\": 118, \\\"accuser\\\": 22, \\\"confirms\\\": 102, \\\"she\\\": 429, \\\"banned\\\": 60, \\\"mall\\\": 22, \\\"videos\\\": 88, \\\"asking\\\": 68, \\\"snitch\\\": 2, \\\"getting\\\": 111, \\\"trolled\\\": 15, \\\"hard\\\": 119, \\\"admin\\\": 24, \\\"tosses\\\": 5, \\\"rule\\\": 172, \\\"sons\\\": 22, \\\"worse\\\": 77, \\\"douchebags\\\": 1, \\\"lights\\\": 18, \\\"pentagon\\\": 116, \\\"call\\\": 307, \\\"resign\\\": 86, \\\"busted\\\": 179, \\\"having\\\": 45, \\\"inappropriate\\\": 17, \\\"relations\\\": 51, \\\"that\\\": 1082, \\\"mocked\\\": 30, \\\"marco\\\": 50, \\\"rubio\\\": 137, \\\"drinking\\\": 9, \\\"water\\\": 131, \\\"came\\\": 34, \\\"haunt\\\": 4, \\\"corporate\\\": 75, \\\"ceos\\\": 19, \\\"shock\\\": 23, \\\"economic\\\": 110, \\\"truth\\\": 214, \\\"cuts\\\": 146, \\\"threatens\\\": 210, \\\"jail\\\": 115, \\\"truck\\\": 51, \\\"owner\\\": 97, \\\"sticker\\\": 9, \\\"screenshots\\\": 74, \\\"delusional\\\": 33, \\\"lash\\\": 5, \\\"reporting\\\": 25, \\\"facts\\\": 64, \\\"uranium\\\": 31, \\\"one\\\": 677, \\\"deal\\\": 677, \\\"loses\\\": 112, \\\"being\\\": 420, \\\"extremist\\\": 17, \\\"story\\\": 189, \\\"press\\\": 251, \\\"air\\\": 267, \\\"force\\\": 208, \\\"least\\\": 117, \\\"perverted\\\": 8, \\\"oops\\\": 100, \\\"judicial\\\": 45, \\\"nominee\\\": 220, \\\"didn\\\\u2019t\\\": 134, \\\"tell\\\": 133, \\\"marriage\\\": 66, \\\"attorney\\\": 217, \\\"laughs\\\": 34, \\\"philippine\\\": 71, \\\"journalists\\\": 63, \\\"\\\\u2018spies\\\\u2019\\\": 1, \\\"country\\\": 160, \\\"where\\\": 121, \\\"are\\\": 1074, \\\"routinely\\\": 2, \\\"murdered\\\": 73, \\\"biden\\\": 124, \\\"six\\\": 80, \\\"documents\\\": 85, \\\"prove\\\": 74, \\\"took\\\": 79, \\\"laundered\\\": 1, \\\"bank\\\": 114, \\\"corners\\\": 5, \\\"lobbyist\\\": 13, \\\"help\\\": 318, \\\"\\\\u2018raging\\\": 1, \\\"b\\\": 53, \\\"ner\\\\u2019\\\": 1, \\\"all\\\": 504, \\\"moore\\\\u2019s\\\": 3, \\\"colleagues\\\": 15, \\\"liked\\\": 4, \\\"\\\\u2018dating\\\\u2019\\\": 1, \\\"teenage\\\": 18, \\\"christian\\\": 85, \\\"condemns\\\": 75, \\\"nazis\\\": 39, \\\"misconduct\\\": 28, \\\"throws\\\": 79, \\\"intelligence\\\": 162, \\\"community\\\": 75, \\\"under\\\": 357, \\\"bus\\\": 50, \\\"side\\\": 36, \\\"despite\\\": 158, \\\"strong\\\": 61, \\\"evidence\\\": 131, \\\"meddling\\\": 52, \\\"mike\\\": 120, \\\"pence\\\": 197, \\\"sure\\\": 40, \\\"uncomfortable\\\": 7, \\\"g\\\": 18, \\\"maga\\\": 8, \\\"means\\\": 32, \\\"grope\\\": 4, \\\"molestation\\\": 2, \\\"ok\\\": 20, \\\"if\\\": 640, \\\"\\\\u2018consensual\\\\u2019\\\": 1, \\\"newsweek\\\": 16, \\\"made\\\": 227, \\\"cover\\\": 88, \\\"freaking\\\": 15, \\\"defended\\\": 18, \\\"pedophilia\\\": 7, \\\"bible\\\": 17, \\\"turns\\\": 84, \\\"disgusting\\\": 121, \\\"have\\\": 762, \\\"been\\\": 184, \\\"sneaking\\\": 1, \\\"around\\\": 101, \\\"behind\\\": 184, \\\"gop\\\\u2019s\\\": 38, \\\"unravel\\\": 1, \\\"administration\\\": 282, \\\"sunday\\\\u2019s\\\": 2, \\\"massacre\\\": 49, \\\"bumped\\\": 2, \\\"columbine\\\": 3, \\\"top\\\": 535, \\\"ten\\\": 23, \\\"deadliest\\\": 5, \\\"mass\\\": 90, \\\"shootings\\\": 25, \\\"barely\\\": 7, \\\"spends\\\": 14, \\\"6\\\": 152, \\\"seconds\\\": 18, \\\"last\\\": 225, \\\"night\\\\u2019s\\\": 4, \\\"drubbing\\\": 2, \\\"revisits\\\": 3, \\\"\\\\u2018victory\\\\u2019\\\": 3, \\\"instead\\\": 48, \\\"maine\\\": 40, \\\"go\\\": 337, \\\"expand\\\": 35, \\\"medicaid\\\": 41, \\\"through\\\": 123, \\\"rick\\\": 46, \\\"santorum\\\": 17, \\\"torches\\\": 19, \\\"taking\\\": 100, \\\"responsibility\\\": 26, \\\"electoral\\\": 79, \\\"bloodbath\\\": 3, \\\"seething\\\": 4, \\\"humiliating\\\": 24, \\\"virginia\\\": 92, \\\"elections\\\": 128, \\\"ed\\\": 22, \\\"gillespie\\\": 3, \\\"resistance\\\": 13, \\\"gave\\\": 129, \\\"huge\\\": 241, \\\"justice\\\": 257, \\\"dept\\\": 82, \\\"realizes\\\": 3, \\\"prosecuting\\\": 3, \\\"woman\\\": 367, \\\"laughing\\\": 42, \\\"stupid\\\": 81, \\\"drops\\\": 133, \\\"case\\\": 263, \\\"entirely\\\": 8, \\\"dumba\\\": 1, \\\"promoting\\\": 12, \\\"day\\\": 350, \\\"third\\\": 78, \\\"war\\\": 518, \\\"agrees\\\": 67, \\\"should\\\": 444, \\\"treated\\\": 21, \\\"\\\\u2018harshly\\\\u2019\\\": 1, \\\"milking\\\": 1, \\\"miss\\\": 40, \\\"very\\\": 146, \\\"unexpected\\\": 12, \\\"answer\\\": 90, \\\"when\\\": 481, \\\"furious\\\": 90, \\\"trying\\\": 162, \\\"facebook\\\": 171, \\\"personal\\\": 36, \\\"info\\\": 62, \\\"who\\\": 1180, \\\"criticize\\\": 23, \\\"multiple\\\": 38, \\\"pee\\\": 12, \\\"tapes\\\": 17, \\\"real\\\": 154, \\\"completed\\\": 6, \\\"transformation\\\": 10, \\\"safe\\\": 42, \\\"space\\\": 30, \\\"fragile\\\": 5, \\\"snowflakey\\\": 1, \\\"tells\\\": 510, \\\"japanese\\\": 35, \\\"diplomats\\\": 50, \\\"there\\\": 95, \\\"many\\\": 81, \\\"countries\\\": 66, \\\"latest\\\": 193, \\\"conservatives\\\": 205, \\\"god\\\": 45, \\\"answering\\\": 3, \\\"victims\\\\u2019\\\": 4, \\\"prayers\\\": 12, \\\"letting\\\": 22, \\\"get\\\": 414, \\\"shot\\\": 142, \\\"university\\\": 115, \\\"police\\\": 762, \\\"kick\\\": 25, \\\"humiliated\\\": 69, \\\"campus\\\": 51, \\\"start\\\": 127, \\\"trouble\\\": 27, \\\"lawyer\\\": 207, \\\"bomb\\\": 182, \\\"alleges\\\": 5, \\\"direct\\\": 42, \\\"pay\\\": 186, \\\"play\\\": 99, \\\"attempt\\\": 77, \\\"claims\\\": 286, \\\"forcing\\\": 25, \\\"women\\\": 345, \\\"babies\\\": 41, \\\"economy\\\": 103, \\\"someone\\\": 38, \\\"tried\\\": 87, \\\"cash\\\": 62, \\\"antifa\\\": 79, \\\"these\\\": 128, \\\"375\\\": 3, \\\"jackets\\\": 1, \\\"field\\\": 41, \\\"delivers\\\": 66, \\\"scathing\\\": 32, \\\"\\\\u2018no\\\": 20, \\\"safe\\\\u2019\\\": 1, \\\"reminder\\\": 5, \\\"wake\\\": 44, \\\"shooting\\\": 189, \\\"27\\\": 30, \\\"classic\\\": 17, \\\"went\\\": 72, \\\"japan\\\": 182, \\\"proved\\\": 18, \\\"zilch\\\": 1, \\\"missiles\\\": 43, \\\"work\\\": 217, \\\"walls\\\": 6, \\\"close\\\": 118, \\\"disgraced\\\": 19, \\\"faces\\\": 114, \\\"indictment\\\": 19, \\\"team\\\": 210, \\\"watergate\\\": 12, \\\"prosecutor\\\": 91, \\\"gag\\\": 15, \\\"links\\\": 45, \\\"abortion\\\": 142, \\\"bizarre\\\": 59, \\\"horribly\\\": 8, \\\"offensive\\\": 39, \\\"hawaiians\\\": 1, \\\"perfect\\\": 114, \\\"signs\\\": 103, \\\"infuriate\\\": 7, \\\"landed\\\": 6, \\\"wants\\\": 406, \\\"supreme\\\": 405, \\\"punish\\\": 37, \\\"lawyers\\\": 50, \\\"cases\\\": 47, \\\"hypocrite\\\": 52, \\\"end\\\": 289, \\\"harassment\\\": 73, \\\"predator\\\": 31, \\\"dad\\\": 75, \\\"pulling\\\": 21, \\\"nfl\\\": 168, \\\"related\\\": 32, \\\"ads\\\": 67, \\\"unlikely\\\": 44, \\\"sponsor\\\": 10, \\\"special\\\": 143, \\\"gift\\\": 31, \\\"mail\\\": 47, \\\"every\\\": 130, \\\"month\\\": 71, \\\"probably\\\": 30, \\\"burns\\\": 41, \\\"congressman\\\": 152, \\\"admits\\\": 143, \\\"constituents\\\": 11, \\\"hero\\\": 46, \\\"panic\\\": 28, \\\"celebrate\\\": 32, \\\"shredded\\\": 9, \\\"l\\\": 19, \\\"twisting\\\": 2, \\\"brilliant\\\": 123, \\\"energy\\\": 107, \\\"secretary\\\": 267, \\\"idea\\\": 57, \\\"stopping\\\": 5, \\\"jeff\\\": 69, \\\"sessions\\\": 140, \\\"oh\\\": 25, \\\"mean\\\": 33, \\\"contact\\\": 15, \\\"i\\\": 228, \\\"remember\\\": 42, \\\"\\\\u2018alt\\\": 5, \\\"right\\\\u2019\\\": 8, \\\"reporter\\\": 243, \\\"fooled\\\": 4, \\\"fake\\\": 321, \\\"upcoming\\\": 13, \\\"civil\\\": 106, \\\"amendment\\\": 63, \\\"tty\\\": 5, \\\"pizza\\\": 12, \\\"small\\\": 54, \\\"fortune\\\": 12, \\\"literally\\\": 80, \\\"sabotaging\\\": 1, \\\"nyc\\\": 133, \\\"terrorist\\\": 180, \\\"keeping\\\": 37, \\\"mouth\\\": 18, \\\"shut\\\": 157, \\\"little\\\": 97, \\\"known\\\": 39, \\\"aide\\\": 163, \\\"dangerous\\\": 76, \\\"manafort\\\": 58, \\\"ambassador\\\": 120, \\\"accuses\\\": 104, \\\"violating\\\": 15, \\\"constitution\\\": 48, \\\"diplomat\\\": 55, \\\"visits\\\": 62, \\\"indictments\\\": 5, \\\"russians\\\": 76, \\\"dumbass\\\": 6, \\\"meme\\\": 18, \\\"hillary\\\": 1800, \\\"fistfighting\\\": 1, \\\"jesus\\\": 24, \\\"chuck\\\": 64, \\\"schumer\\\": 67, \\\"nuked\\\": 1, \\\"blaming\\\": 51, \\\"attack\\\": 564, \\\"knock\\\": 20, \\\"flags\\\": 35, \\\"dodges\\\": 8, \\\"questions\\\": 138, \\\"chief\\\": 518, \\\"kelly\\\": 118, \\\"think\\\": 146, \\\"anything\\\": 26, \\\"slavery\\\": 29, \\\"legal\\\": 180, \\\"schools\\\": 99, \\\"claiming\\\": 43, \\\"crime\\\": 83, \\\"refers\\\": 11, \\\"\\\\u2018president\\\": 5, \\\"clinton\\\\u2019\\\": 4, \\\"unhinged\\\": 69, \\\"seth\\\": 67, \\\"meyers\\\": 17, \\\"summed\\\": 1, \\\"monday\\\\u2019s\\\": 1, \\\"events\\\": 26, \\\"perfectly\\\": 77, \\\"2016\\\": 174, \\\"knife\\\": 28, \\\"birthday\\\": 30, \\\"must\\\": 305, \\\"guilty\\\": 68, \\\"gates\\\": 16, \\\"enter\\\": 25, \\\"\\\\u2018not\\\": 23, \\\"guilty\\\\u2019\\\": 4, \\\"pleas\\\": 3, \\\"scandal\\\": 154, \\\"what\\\": 677, \\\"considered\\\": 29, \\\"\\\\u2018news\\\\u2019\\\": 5, \\\"else\\\": 26, \\\"covered\\\": 12, \\\"camp\\\": 63, \\\"manager\\\": 98, \\\"racists\\\\u2019\\\": 1, \\\"heads\\\": 78, \\\"explode\\\": 38, \\\"find\\\": 92, \\\"higher\\\": 25, \\\"laugh\\\": 38, \\\"80\\\": 18, \\\"attempts\\\": 50, \\\"pardon\\\": 17, \\\"anyone\\\": 65, \\\"indicted\\\": 18, \\\"backfire\\\": 14, \\\"moves\\\": 84, \\\"fire\\\": 201, \\\"probe\\\": 420, \\\"numbers\\\": 50, \\\"insurers\\\": 18, \\\"trainwreck\\\": 2, \\\"fault\\\": 19, \\\"ribs\\\": 2, \\\"hosts\\\": 62, \\\"obsession\\\": 26, \\\"\\\\u2018impeaching\\\\u2019\\\": 1, \\\"wrecks\\\": 9, \\\"tomi\\\": 35, \\\"lahren\\\": 32, \\\"halloween\\\": 26, \\\"costume\\\": 9, \\\"which\\\": 46, \\\"violates\\\": 10, \\\"flag\\\": 189, \\\"something\\\": 95, \\\"closes\\\": 20, \\\"clinton\\\": 1568, \\\"totally\\\": 59, \\\"rubbed\\\": 1, \\\"\\\\u2018indictment\\\\u2019\\\": 1, \\\"rumors\\\": 8, \\\"orange\\\": 8, \\\"face\\\": 239, \\\"major\\\": 229, \\\"ally\\\": 71, \\\"you\\\\u2019re\\\": 96, \\\"looking\\\": 50, \\\"ways\\\": 28, \\\"irritate\\\": 1, \\\"here\\\": 83, \\\"tips\\\": 13, \\\"charges\\\": 168, \\\"filed\\\": 14, \\\"puerto\\\": 214, \\\"rico\\\": 194, \\\"contract\\\": 26, \\\"company\\\": 86, \\\"corrupt\\\": 56, \\\"official\\\": 438, \\\"executed\\\": 7, \\\"closed\\\": 30, \\\"coordinates\\\": 1, \\\"sanctions\\\": 364, \\\"yet\\\": 142, \\\"asshole\\\": 2, \\\"rammed\\\": 1, \\\"bunch\\\": 13, \\\"protesters\\\": 270, \\\"car\\\": 105, \\\"judge\\\": 455, \\\"barred\\\": 19, \\\"mom\\\": 75, \\\"seeing\\\": 23, \\\"baby\\\": 68, \\\"unpaid\\\": 8, \\\"fees\\\": 17, \\\"resigns\\\": 67, \\\"place\\\": 84, \\\"proposed\\\": 44, \\\"melania\\\": 116, \\\"lewis\\\": 29, \\\"milo\\\": 11, \\\"yiannopoulos\\\": 4, \\\"aussies\\\": 1, \\\"vote\\\": 858, \\\"equality\\\": 14, \\\"wedding\\\": 16, \\\"ice\\\": 35, \\\"thugs\\\": 72, \\\"ambulance\\\": 8, \\\"10\\\": 184, \\\"cerebral\\\": 1, \\\"palsy\\\": 1, \\\"surgery\\\": 19, \\\"alt\\\": 27, \\\"lover\\\": 5, \\\"kills\\\": 158, \\\"nazi\\\": 70, \\\"amazingly\\\": 10, \\\"created\\\": 30, \\\"document\\\": 40, \\\"hit\\\": 148, \\\"serious\\\": 55, \\\"eye\\\": 49, \\\"telling\\\": 79, \\\"kids\\\": 160, \\\"respect\\\": 43, \\\"each\\\": 21, \\\"other\\\": 157, \\\"wets\\\": 1, \\\"pants\\\": 14, \\\"bob\\\": 16, \\\"corker\\\": 26, \\\"again\\\": 221, \\\"alerts\\\": 1, \\\"daycare\\\": 7, \\\"angry\\\": 128, \\\"bone\\\": 4, \\\"spurs\\\": 9, \\\"draft\\\": 51, \\\"deferments\\\": 1, \\\"soldier\\\\u2019s\\\": 6, \\\"widow\\\": 25, \\\"speaks\\\": 90, \\\"\\\\u2018it\\\": 11, \\\"cry\\\": 28, \\\"more\\\\u2019\\\": 5, \\\"liar\\\": 46, \\\"nursing\\\": 5, \\\"textbooks\\\": 5, \\\"recalled\\\": 2, \\\"apology\\\": 38, \\\"issued\\\": 21, \\\"stereotypes\\\": 1, \\\"pain\\\": 7, \\\"management\\\": 11, \\\"screams\\\": 24, \\\"poll\\\": 359, \\\"ripped\\\": 30, \\\"apart\\\": 55, \\\"medal\\\": 11, \\\"honor\\\": 28, \\\"recipient\\\": 4, \\\"releases\\\": 115, \\\"fascist\\\": 20, \\\"critics\\\": 46, \\\"\\\\u2018saboteurs\\\\u2019\\\": 1, \\\"whose\\\": 40, \\\"future\\\": 109, \\\"\\\\u2018failure\\\\u2019\\\": 1, \\\"credit\\\": 55, \\\"releasing\\\": 7, \\\"jfk\\\": 17, \\\"files\\\": 55, \\\"requiring\\\": 8, \\\"passed\\\": 24, \\\"maher\\\": 60, \\\"lying\\\": 138, \\\"blistering\\\": 19, \\\"reporters\\\": 62, \\\"drag\\\": 11, \\\"fact\\\": 36, \\\"check\\\": 65, \\\"swastika\\\": 1, \\\"guy\\\": 101, \\\"punched\\\": 18, \\\"outside\\\": 72, \\\"beautiful\\\": 36, \\\"british\\\": 179, \\\"lawmakers\\\": 301, \\\"rising\\\": 17, \\\"rate\\\": 51, \\\"uk\\\": 323, \\\"brags\\\": 42, \\\"owns\\\": 9, \\\"\\\\u2018original\\\": 1, \\\"renoir\\\\u2019\\\": 1, \\\"painting\\\": 19, \\\"hanging\\\": 17, \\\"chicago\\\": 151, \\\"gallery\\\": 4, \\\"richard\\\": 11, \\\"spencer\\\\u2019s\\\": 1, \\\"goon\\\": 4, \\\"squad\\\": 9, \\\"couldn\\\\u2019t\\\": 41, \\\"florida\\\": 198, \\\"ass\\\": 34, \\\"w\\\": 55, \\\"store\\\": 47, \\\"boasts\\\": 5, \\\"shockingly\\\": 9, \\\"display\\\": 31, \\\"featuring\\\": 14, \\\"pres\\\": 15, \\\"report\\\": 418, \\\"voter\\\": 201, \\\"suppression\\\": 14, \\\"wisconsin\\\": 50, \\\"possibly\\\": 11, \\\"george\\\": 184, \\\"bush\\\": 147, \\\"supremacy\\\": 9, \\\"\\\\u2018fake\\\": 44, \\\"trump\\\\u2019\\\": 38, \\\"storm\\\": 52, \\\"wh\\\": 40, \\\"walks\\\": 17, \\\"insensitive\\\": 2, \\\"phone\\\": 67, \\\"whines\\\": 43, \\\"tch\\\": 15, \\\"promised\\\": 23, \\\"thing\\\": 116, \\\"bless\\\": 9, \\\"whoever\\\": 7, \\\"photoshopping\\\": 1, \\\"long\\\": 120, \\\"ties\\\": 259, \\\"onto\\\": 16, \\\"town\\\": 125, \\\"wife\\\\u2019s\\\": 10, \\\"\\\\u2018n\\\": 15, \\\"gger\\\\u2019\\\": 1, \\\"fb\\\": 2, \\\"shared\\\": 16, \\\"post\\\": 298, \\\"\\\\u2018just\\\": 5, \\\"bad\\\\u2019\\\": 1, \\\"responds\\\": 80, \\\"zero\\\": 27, \\\"cks\\\": 24, \\\"threat\\\": 200, \\\"\\\\u2018i\\\": 38, \\\"stand\\\": 105, \\\"anthem\\\\u2019\\\": 1, \\\"shirt\\\": 25, \\\"thinks\\\": 88, \\\"lawn\\\": 10, \\\"chair\\\": 171, \\\"\\\\u2018me\\\": 1, \\\"too\\\\u2019\\\": 1, \\\"posts\\\": 58, \\\"flood\\\": 41, \\\"social\\\": 191, \\\"surfaces\\\": 10, \\\"hiring\\\": 20, \\\"\\\\u2018hot\\\\u2019\\\": 1, \\\"teenager\\\": 12, \\\"de\\\": 44, \\\"niro\\\": 4, \\\"attends\\\": 5, \\\"charity\\\": 53, \\\"event\\\": 82, \\\"tears\\\": 51, \\\"\\\\u2018motherf\\\": 1, \\\"er\\\\u2019\\\": 2, \\\"satanists\\\": 2, \\\"brilliantly\\\": 44, \\\"troll\\\": 27, \\\"baker\\\": 9, \\\"requesting\\\": 2, \\\"cake\\\": 14, \\\"lucifer\\\": 1, \\\"fcc\\\": 29, \\\"rebukes\\\": 14, \\\"refuses\\\": 122, \\\"dismantle\\\": 9, \\\"petty\\\": 12, \\\"tantrums\\\": 6, \\\"tiffany\\\": 4, \\\"sad\\\": 13, \\\"family\\\": 219, \\\"forgot\\\": 16, \\\"van\\\": 60, \\\"scorches\\\": 23, \\\"think\\\\u2019s\\\": 1, \\\"helps\\\": 25, \\\"agenda\\\": 94, \\\"hustler\\\": 1, \\\"fed\\\": 119, \\\"offering\\\": 14, \\\"mill\\\": 1, \\\"dirt\\\": 13, \\\"impeached\\\": 19, \\\"fix\\\": 63, \\\"dumbest\\\": 27, \\\"statement\\\": 176, \\\"fails\\\": 52, \\\"whining\\\": 52, \\\"\\\\u2018disrespect\\\": 1, \\\"jokes\\\": 28, \\\"military\\\": 433, \\\"ceremony\\\": 30, \\\"rap\\\": 12, \\\"eminem\\\": 4, \\\"cking\\\": 47, \\\"rico\\\\u2019s\\\": 1, \\\"pleads\\\": 35, \\\"abandon\\\": 16, \\\"recovery\\\": 11, \\\"efforts\\\": 83, \\\"finalizes\\\": 4, \\\"betrayal\\\": 9, \\\"lgbt\\\": 56, \\\"hate\\\": 181, \\\"jake\\\": 36, \\\"tapper\\\\u2019s\\\": 2, \\\"dem\\\": 151, \\\"formally\\\": 10, \\\"starts\\\": 62, \\\"impeachment\\\": 34, \\\"proceedings\\\": 6, \\\"nbc\\\": 80, \\\"early\\\": 84, \\\"hissy\\\": 29, \\\"fit\\\": 48, \\\"resident\\\": 6, \\\"stephen\\\": 49, \\\"miller\\\": 4, \\\"bigger\\\": 28, \\\"scumbag\\\": 3, \\\"fema\\\": 9, \\\"deliver\\\": 37, \\\"food\\\": 91, \\\"relief\\\": 58, \\\"unqualified\\\": 5, \\\"person\\\": 64, \\\"join\\\": 108, \\\"nafta\\\": 83, \\\"renegotiation\\\": 5, \\\"\\\\u2018dysfunction\\\\u2019\\\": 1, \\\"explodes\\\": 38, \\\"mentally\\\": 24, \\\"beaten\\\": 38, \\\"naturally\\\": 1, \\\"charged\\\": 92, \\\"word\\\": 63, \\\"donnie\\\": 1, \\\"\\\\u2018on\\\": 1, \\\"path\\\": 35, \\\"wwiii\\\\u2019\\\": 1, \\\"joins\\\": 57, \\\"whinefest\\\": 2, \\\"leaves\\\": 98, \\\"colts\\\": 3, \\\"game\\\": 81, \\\"huff\\\": 1, \\\"brutality\\\": 16, \\\"protests\\\": 144, \\\"missouri\\\": 24, \\\"subhuman\\\": 1, \\\"anchor\\\": 94, \\\"chris\\\": 118, \\\"rips\\\": 129, \\\"stooge\\\": 14, \\\"control\\\": 212, \\\"outgoing\\\": 10, \\\"\\\\u2018adult\\\": 1, \\\"center\\\\u2019\\\": 2, \\\"\\\\u2018very\\\": 4, \\\"fine\\\": 38, \\\"people\\\\u2019\\\": 12, \\\"extradited\\\": 2, \\\"charlottesville\\\": 59, \\\"brutal\\\": 138, \\\"whine\\\": 6, \\\"impending\\\": 4, \\\"release\\\": 197, \\\"low\\\": 82, \\\"exploits\\\": 4, \\\"las\\\": 40, \\\"vegas\\\": 47, \\\"raise\\\": 82, \\\"\\\\u2018charlottesville\\\": 1, \\\"3\\\": 182, \\\"0\\\\u2019\\\": 1, \\\"descend\\\": 3, \\\"upon\\\": 13, \\\"college\\\": 211, \\\"torch\\\": 7, \\\"lit\\\": 8, \\\"dream\\\": 28, \\\"come\\\": 111, \\\"true\\\": 39, \\\"grants\\\": 26, \\\"rapist\\\": 36, \\\"joint\\\": 41, \\\"custody\\\": 28, \\\"victim\\\\u2019s\\\": 10, \\\"late\\\": 56, \\\"making\\\": 140, \\\"conspiring\\\": 1, \\\"bucks\\\": 8, \\\"leadership\\\": 60, \\\"runs\\\": 45, \\\"arms\\\": 116, \\\"nancy\\\": 111, \\\"collectively\\\": 1, \\\"cringes\\\": 1, \\\"snaps\\\": 6, \\\"pic\\\": 13, \\\"nutsack\\\": 1, \\\"pence\\\\u2019s\\\": 10, \\\"op\\\": 25, \\\"survivors\\\": 16, \\\"terribly\\\": 1, \\\"surprise\\\": 68, \\\"\\\\u2018fearless\\\": 1, \\\"girl\\\\u2019\\\": 2, \\\"statue\\\": 36, \\\"cynical\\\": 5, \\\"greedy\\\": 10, \\\"feminist\\\": 18, \\\"men\\\": 124, \\\"kicks\\\": 35, \\\"hispanic\\\": 60, \\\"heritage\\\": 13, \\\"saying\\\": 149, \\\"\\\\u2018puerto\\\": 1, \\\"rico\\\\u2019\\\": 1, \\\"accent\\\": 14, \\\"explains\\\": 92, \\\"\\\\u2018calm\\\": 1, \\\"storm\\\\u2019\\\": 1, \\\"comment\\\": 83, \\\"shouldn\\\\u2019t\\\": 40, \\\"potus\\\": 27, \\\"thanks\\\": 60, \\\"lost\\\": 76, \\\"7\\\": 117, \\\"slc\\\": 1, \\\"murder\\\": 114, \\\"crying\\\": 20, \\\"suspect\\\": 71, \\\"shoot\\\": 40, \\\"taser\\\": 2, \\\"without\\\": 136, \\\"pursuing\\\": 8, \\\"aborted\\\": 7, \\\"department\\\": 274, \\\"discriminate\\\": 6, \\\"transgender\\\": 137, \\\"banking\\\": 27, \\\"held\\\": 73, \\\"equifax\\\": 12, \\\"hearing\\\": 110, \\\"monopoly\\\": 6, \\\"showed\\\": 31, \\\"beginning\\\": 11, \\\"support\\\": 370, \\\"moment\\\": 70, \\\"bernie\\\": 359, \\\"discovered\\\": 19, \\\"impersonator\\\": 1, \\\"cheated\\\": 7, \\\"mistress\\\": 3, \\\"irs\\\": 46, \\\"decided\\\": 19, \\\"they\\\\u2019re\\\": 105, \\\"hacked\\\": 70, \\\"paper\\\": 33, \\\"towels\\\": 1, \\\"crowd\\\": 122, \\\"pat\\\": 11, \\\"robertson\\\": 11, \\\"we\\\\u2019d\\\": 4, \\\"worship\\\": 8, \\\"would\\\\u2019ve\\\": 6, \\\"disgustingly\\\": 5, \\\"ricans\\\": 10, \\\"costing\\\": 5, \\\"too\\\": 138, \\\"save\\\": 76, \\\"blames\\\": 122, \\\"effort\\\": 109, \\\"problems\\\": 33, \\\"giving\\\": 77, \\\"o\\\\u2019reilly\\\": 78, \\\"writes\\\": 28, \\\"infuriating\\\": 5, \\\"blog\\\": 3, \\\"absolutely\\\": 78, \\\"vile\\\": 34, \\\"guitarist\\\": 1, \\\"survived\\\": 1, \\\"changes\\\": 76, \\\"\\\\u2018how\\\": 10, \\\"was\\\\u2019\\\": 1, \\\"miami\\\": 13, \\\"union\\\": 104, \\\"bashing\\\": 32, \\\"unite\\\": 20, \\\"pray\\\": 8, \\\"geraldo\\\": 12, \\\"rivera\\\": 6, \\\"san\\\": 50, \\\"juan\\\": 22, \\\"mayor\\\": 243, \\\"carmen\\\": 1, \\\"yul\\\\u00edn\\\": 1, \\\"cruz\\\": 389, \\\"don\\\\u2019t\\\": 279, \\\"see\\\": 271, \\\"dying\\\\u2019\\\": 1, \\\"organization\\\": 30, \\\"remains\\\": 43, \\\"silent\\\": 55, \\\"worst\\\": 86, \\\"history\\\": 113, \\\"overnight\\\": 3, \\\"dedicated\\\": 6, \\\"king\\\": 139, \\\"trophy\\\": 3, \\\"suffering\\\": 8, \\\"49ers\\\": 2, \\\"defy\\\": 22, \\\"kneel\\\": 15, \\\"anthem\\\": 92, \\\"solidarity\\\": 7, \\\"colin\\\": 35, \\\"kaepernick\\\": 23, \\\"tea\\\": 28, \\\"superstar\\\": 4, \\\"r\\\\u2019\\\": 4, \\\"kamala\\\": 4, \\\"harris\\\": 10, \\\"takedown\\\": 13, \\\"athletes\\\": 11, \\\"nba\\\": 18, \\\"kowtows\\\": 1, \\\"racists\\\": 34, \\\"orders\\\": 157, \\\"players\\\": 68, \\\"kennedy\\\": 27, \\\"screwing\\\": 3, \\\"income\\\": 29, \\\"curt\\\": 5, \\\"schilling\\\": 7, \\\"blasts\\\": 179, \\\"\\\\u2018horrifying\\\\u2019\\\": 2, \\\"\\\\u2018ingrates\\\\u2019\\\": 1, \\\"self\\\": 50, \\\"congratulatory\\\": 3, \\\"shaming\\\": 13, \\\"hockey\\\": 2, \\\"standing\\\": 42, \\\"congratulates\\\": 24, \\\"winning\\\": 74, \\\"asks\\\": 270, \\\"donations\\\": 60, \\\"beg\\\": 17, \\\"supporter\\\": 267, \\\"burn\\\": 45, \\\"steelers\\\": 5, \\\"can\\\\u2019t\\\": 223, \\\"figure\\\": 22, \\\"head\\\": 239, \\\"disaster\\\": 67, \\\"dying\\\": 24, \\\"tweeting\\\": 28, \\\"criticism\\\": 89, \\\"grows\\\": 18, \\\"neo\\\": 30, \\\"its\\\": 192, \\\"domain\\\": 3, \\\"damn\\\": 23, \\\"incompetent\\\": 8, \\\"handle\\\": 31, \\\"island\\\": 33, \\\"handled\\\": 6, \\\"hhs\\\": 5, \\\"stole\\\": 27, \\\"1\\\": 263, \\\"million\\\": 431, \\\"taxpayers\\\": 58, \\\"unemployed\\\": 10, \\\"smacked\\\": 13, \\\"punchable\\\": 1, \\\"laughed\\\": 12, \\\"worried\\\": 39, \\\"marble\\\": 1, \\\"floor\\\": 41, \\\"\\\\u2018dying\\\\u2019\\\": 1, \\\"mexico\\\": 311, \\\"erasing\\\": 3, \\\"science\\\": 27, \\\"standards\\\": 12, \\\"wrote\\\": 26, \\\"able\\\": 29, \\\"buy\\\": 55, \\\"000\\\": 234, \\\"caving\\\": 4, \\\"falls\\\": 37, \\\"exposes\\\": 138, \\\"wounded\\\": 50, \\\"veteran\\\": 79, \\\"prop\\\": 11, \\\"destroys\\\": 176, \\\"dodger\\\": 3, \\\"protest\\\": 217, \\\"embarrassed\\\": 19, \\\"deleting\\\": 3, \\\"praying\\\": 5, \\\"you\\\\u2019ll\\\": 47, \\\"forget\\\": 23, \\\"doing\\\": 88, \\\"won\\\": 74, \\\"alabama\\\\u2019s\\\": 9, \\\"runoff\\\": 9, \\\"loser\\\": 30, \\\"\\\\u2018monday\\\": 1, \\\"football\\\\u2019\\\": 2, \\\"ratings\\\": 46, \\\"soar\\\": 4, \\\"sharing\\\": 29, \\\"counsel\\\": 62, \\\"retiring\\\": 4, \\\"four\\\": 143, \\\"star\\\": 153, \\\"general\\\": 266, \\\"\\\\u2018put\\\": 7, \\\"kaepernick\\\\u2019\\\": 1, \\\"trumpcare\\\": 44, \\\"officially\\\": 26, \\\"dead\\\": 231, \\\"collins\\\": 19, \\\"she\\\\u2019s\\\": 110, \\\"voting\\\": 175, \\\"\\\\u2018we\\\": 30, \\\"know\\\": 188, \\\"live\\\\u2019\\\": 5, \\\"loving\\\": 18, \\\"\\\\u2018the\\\": 95, \\\"race\\\\u2019\\\": 1, \\\"pittsburgh\\\": 14, \\\"steeler\\\": 1, \\\"fiery\\\": 9, \\\"try\\\": 81, \\\"iran\\\": 656, \\\"yawns\\\": 3, \\\"disabled\\\": 41, \\\"healthcare\\\": 349, \\\"target\\\": 101, \\\"move\\\": 250, \\\"that\\\\u2019s\\\": 51, \\\"blow\\\": 86, \\\"minds\\\": 17, \\\"helped\\\": 51, \\\"kill\\\": 217, \\\"11\\\": 183, \\\"elderly\\\": 17, \\\"messages\\\": 12, \\\"begging\\\": 21, \\\"\\\\u2018disrespecting\\\\u2019\\\": 1, \\\"constantly\\\": 4, \\\"according\\\": 9, \\\"billion\\\": 203, \\\"dollar\\\": 37, \\\"employees\\\": 73, \\\"allowed\\\": 61, \\\"react\\\": 13, \\\"46\\\": 13, \\\"zuckerberg\\\": 18, \\\"personally\\\": 14, \\\"warned\\\": 46, \\\"blew\\\": 13, \\\"\\\\u2018racist\\\": 5, \\\"supremacist\\\\u2019\\\": 4, \\\"kluwe\\\": 1, \\\"atheletes\\\": 1, \\\"500\\\": 35, \\\"golden\\\": 19, \\\"warriors\\\": 6, \\\"coach\\\": 16, \\\"treasury\\\": 74, \\\"sec\\\": 71, \\\"steve\\\": 80, \\\"mnuchin\\\": 57, \\\"free\\\": 263, \\\"declares\\\": 78, \\\"meltdown\\\": 77, \\\"threatened\\\": 62, \\\"offended\\\": 14, \\\"interference\\\": 34, \\\"casts\\\": 19, \\\"doubt\\\": 23, \\\"kaepernick\\\\u2019s\\\": 11, \\\"mother\\\": 81, \\\"fires\\\": 88, \\\"\\\\u2018son\\\": 2, \\\"tch\\\\u2019\\\": 5, \\\"ditched\\\": 4, \\\"harder\\\": 13, \\\"sign\\\": 145, \\\"purpose\\\": 5, \\\"pass\\\": 80, \\\"insults\\\": 31, \\\"refusing\\\": 33, \\\"strip\\\": 14, \\\"millions\\\": 117, \\\"wouldn\\\\u2019t\\\": 22, \\\"film\\\": 26, \\\"makes\\\": 419, \\\"fool\\\": 10, \\\"stuns\\\": 25, \\\"repeal\\\": 144, \\\"fail\\\": 57, \\\"scaramucci\\\": 33, \\\"tv\\\": 198, \\\"appearance\\\": 31, \\\"rails\\\": 24, \\\"show\\\": 339, \\\"brings\\\": 54, \\\"guest\\\": 72, \\\"michelle\\\": 138, \\\"opens\\\": 72, \\\"whoop\\\": 8, \\\"mentioning\\\": 4, \\\"breaks\\\": 102, \\\"friend\\\": 82, \\\"cassidy\\\": 4, \\\"deathcare\\\": 1, \\\"directors\\\": 4, \\\"50\\\": 80, \\\"issue\\\": 98, \\\"slamming\\\": 15, \\\"health\\\": 206, \\\"spending\\\": 116, \\\"hundreds\\\": 58, \\\"thousands\\\": 117, \\\"dollars\\\": 62, \\\"luxuries\\\": 1, \\\"regrets\\\": 40, \\\"\\\\u2018sassy\\\": 1, \\\"republican\\\\u2019\\\": 2, \\\"angst\\\": 4, \\\"request\\\": 85, \\\"beef\\\": 7, \\\"jerky\\\": 1, \\\"bit\\\": 13, \\\"chew\\\": 3, \\\"appeal\\\": 69, \\\"porn\\\": 21, \\\"porning\\\": 1, \\\"ann\\\": 33, \\\"coulter\\\": 35, \\\"assembling\\\": 1, \\\"\\\\u2018death\\\": 3, \\\"squads\\\\u2019\\\": 1, \\\"undocumented\\\": 12, \\\"immigrants\\\": 91, \\\"audio\\\": 134, \\\"powerful\\\": 94, \\\"morgan\\\": 14, \\\"freeman\\\": 2, \\\"uses\\\": 118, \\\"movie\\\": 74, \\\"scripting\\\": 1, \\\"skills\\\": 8, \\\"explain\\\": 69, \\\"children\\\": 149, \\\"part\\\": 118, \\\"\\\\u2018satan\\\\u2019s\\\": 1, \\\"plan\\\\u2019\\\": 4, \\\"\\\\u2018destruction\\\\u2019\\\": 1, \\\"apologized\\\": 7, \\\"attacked\\\": 70, \\\"guards\\\\u2019\\\": 1, \\\"fists\\\": 5, \\\"global\\\": 117, \\\"survey\\\": 28, \\\"leaders\\\": 250, \\\"united\\\": 121, \\\"nations\\\": 76, \\\"may\\\": 689, \\\"representatives\\\": 8, \\\"priceless\\\": 64, \\\"charleston\\\": 11, \\\"shooter\\\": 64, \\\"seems\\\": 8, \\\"entitled\\\": 17, \\\"literal\\\": 5, \\\"public\\\": 170, \\\"defender\\\": 4, \\\"became\\\": 19, \\\"modern\\\": 12, \\\"use\\\": 204, \\\"funds\\\": 96, \\\"defense\\\": 282, \\\"afford\\\": 15, \\\"feed\\\": 38, \\\"poor\\\": 52, \\\"we\\\\u2019re\\\": 49, \\\"700\\\": 21, \\\"per\\\": 13, \\\"want\\\": 344, \\\"study\\\": 65, \\\"refugees\\\": 274, \\\"contribute\\\": 3, \\\"believe\\\": 153, \\\"deserve\\\": 13, \\\"giant\\\": 23, \\\"california\\\": 157, \\\"assembly\\\": 18, \\\"passes\\\": 123, \\\"legislation\\\": 57, \\\"ballot\\\": 36, \\\"2020\\\": 43, \\\"cnn\\\\u2019s\\\": 77, \\\"lemon\\\": 22, \\\"espn\\\": 21, \\\"until\\\": 85, \\\"apologizes\\\": 43, \\\"begs\\\": 24, \\\"tower\\\": 48, \\\"headquarters\\\": 18, \\\"local\\\": 62, \\\"station\\\": 52, \\\"might\\\": 95, \\\"turning\\\": 28, \\\"propaganda\\\": 57, \\\"network\\\": 44, \\\"eyes\\\": 76, \\\"excusing\\\": 1, \\\"awful\\\": 9, \\\"viciously\\\": 12, \\\"assaulting\\\": 13, \\\"decides\\\": 26, \\\"straight\\\": 60, \\\"couple\\\": 46, \\\"cancels\\\": 55, \\\"implodes\\\": 8, \\\"censure\\\": 4, \\\"\\\\u2018mother\\\": 3, \\\"rallies\\\\u2019\\\": 2, \\\"massively\\\": 2, \\\"outnumbered\\\": 3, \\\"marching\\\": 5, \\\"juggalos\\\": 1, \\\"\\\\u2018states\\\\u2019\\\": 1, \\\"rights\\\\u2019\\\": 3, \\\"nonsense\\\": 9, \\\"states\\\\u2019\\\": 3, \\\"defiance\\\": 4, \\\"ohio\\\": 83, \\\"fireman\\\": 4, \\\"horrible\\\": 29, \\\"saving\\\": 12, \\\"s\\\\u2019\\\": 4, \\\"handsome\\\": 2, \\\"fallen\\\": 13, \\\"gainesville\\\": 1, \\\"\\\\u2018hot\\\": 2, \\\"cop\\\\u2019\\\": 1, \\\"hiding\\\": 38, \\\"tendencies\\\": 1, \\\"abruptly\\\": 15, \\\"ends\\\": 78, \\\"segment\\\": 15, \\\"sports\\\": 36, \\\"suspended\\\": 31, \\\"indefinitely\\\": 4, \\\"extremely\\\": 13, \\\"companies\\\": 78, \\\"admit\\\": 46, \\\"break\\\": 113, \\\"viral\\\": 93, \\\"piece\\\": 29, \\\"t\\\\u2019\\\": 11, \\\"guard\\\": 41, \\\"nonexistent\\\": 4, \\\"\\\\u2018with\\\": 7, \\\"afro\\\\u2019\\\": 1, \\\"isis\\\": 205, \\\"scorecard\\\": 1, \\\"milk\\\": 8, \\\"promise\\\": 47, \\\"actually\\\": 89, \\\"saved\\\": 20, \\\"reaction\\\": 58, \\\"touching\\\": 10, \\\"vows\\\": 133, \\\"america\\\": 516, \\\"\\\\u2018curse\\\\u2019\\\": 1, \\\"functional\\\": 1, \\\"system\\\": 77, \\\"bragged\\\": 10, \\\"size\\\": 23, \\\"hands\\\": 63, \\\"hurricane\\\": 146, \\\"irma\\\": 113, \\\"ballistic\\\": 38, \\\"daca\\\": 45, \\\"kid\\\": 47, \\\"rock\\\": 50, \\\"political\\\": 311, \\\"you\\\\u2019d\\\": 6, \\\"imagine\\\": 8, \\\"supremacists\\\": 28, \\\"page\\\": 37, \\\"martin\\\": 34, \\\"\\\\u2018pharma\\\": 4, \\\"bro\\\\u2019\\\": 5, \\\"shkreli\\\": 7, \\\"bail\\\": 34, \\\"revoked\\\": 2, \\\"hauled\\\": 1, \\\"slammer\\\": 4, \\\"mcdonald\\\\u2019s\\\": 8, \\\"customer\\\": 17, \\\"\\\\u2018can\\\": 3, \\\"spell\\\": 7, \\\"deportation\\\": 34, \\\"helping\\\": 52, \\\"scam\\\": 46, \\\"universities\\\": 9, \\\"steal\\\": 41, \\\"students\\\": 245, \\\"connected\\\": 15, \\\"colluding\\\": 4, \\\"cowardly\\\": 25, \\\"spoke\\\": 28, \\\"\\\\u2018whip\\\\u2019\\\": 1, \\\"\\\\u2018like\\\": 2, \\\"slave\\\": 12, \\\"are\\\\u2019\\\": 5, \\\"executing\\\": 7, \\\"marine\\\": 49, \\\"kicked\\\": 49, \\\"corps\\\": 11, \\\"shamefully\\\": 2, \\\"devastation\\\": 5, \\\"promote\\\": 39, \\\"wealthy\\\": 38, \\\"chainsaw\\\": 1, \\\"acre\\\": 2, \\\"nun\\\": 2, \\\"leather\\\": 1, \\\"politician\\\": 31, \\\"gloats\\\": 1, \\\"live\\\": 222, \\\"narcissist\\\": 6, \\\"talks\\\": 545, \\\"homeland\\\": 61, \\\"advisor\\\": 62, \\\"climate\\\": 282, \\\"change\\\": 231, \\\"hut\\\": 1, \\\"fleeing\\\": 25, \\\"disciplined\\\": 3, \\\"leave\\\": 146, \\\"tallest\\\": 1, \\\"building\\\": 57, \\\"manhattan\\\": 7, \\\"9\\\": 206, \\\"compared\\\": 16, \\\"owners\\\": 30, \\\"seriously\\\": 37, \\\"praises\\\": 64, \\\"coast\\\": 47, \\\"guard\\\\u2019s\\\": 2, \\\"claw\\\": 1, \\\"hammer\\\": 21, \\\"\\\\u2018shoot\\\": 3, \\\"irma\\\\u2019\\\": 1, \\\"warning\\\": 108, \\\"driver\\\": 25, \\\"bravely\\\": 6, \\\"shames\\\": 19, \\\"drew\\\": 8, \\\"turn\\\": 105, \\\"signal\\\": 12, \\\"infraction\\\": 1, \\\"junior\\\": 5, \\\"staged\\\": 14, \\\"awkward\\\": 34, \\\"nyt\\\": 50, \\\"loves\\\": 21, \\\"hampshire\\\": 36, \\\"intent\\\": 10, \\\"protecting\\\": 25, \\\"sadistic\\\": 1, \\\"teens\\\": 20, \\\"lynch\\\": 64, \\\"biracial\\\": 1, \\\"voted\\\": 83, \\\"strikes\\\": 123, \\\"infuriated\\\": 3, \\\"cross\\\": 41, \\\"raises\\\": 59, \\\"tens\\\": 11, \\\"feeding\\\": 1, \\\"pervert\\\": 2, \\\"simple\\\": 17, \\\"question\\\": 137, \\\"warming\\\": 37, \\\"unbelievable\\\": 33, \\\"tricking\\\": 2, \\\"consumers\\\": 10, \\\"waiving\\\": 1, \\\"sue\\\": 75, \\\"data\\\": 73, \\\"breach\\\": 17, \\\"strike\\\": 121, \\\"re\\\": 130, \\\"five\\\": 124, \\\"\\\\u2018all\\\": 13, \\\"american\\\\u2019\\\": 13, \\\"football\\\": 25, \\\"booted\\\": 4, \\\"qb\\\": 18, \\\"siding\\\": 2, \\\"debt\\\": 138, \\\"ceiling\\\": 32, \\\"\\\\u2018moderate\\\\u2019\\\": 3, \\\"far\\\": 167, \\\"seek\\\": 174, \\\"testified\\\": 1, \\\"seem\\\": 5, \\\"cheap\\\": 5, \\\"bennett\\\": 2, \\\"\\\\u2018hiding\\\\u2019\\\": 1, \\\"probable\\\": 6, \\\"cause\\\": 53, \\\"run\\\": 231, \\\"tomorrow\\\": 6, \\\"recipients\\\": 8, \\\"worry\\\": 29, \\\"thrashed\\\": 1, \\\"msnbc\\\": 161, \\\"reform\\\": 196, \\\"dakotas\\\": 1, \\\"drought\\\": 4, \\\"\\\\u2018go\\\": 11, \\\"away\\\\u2019\\\": 6, \\\"confirmed\\\": 24, \\\"100k\\\": 11, \\\"influence\\\": 59, \\\"decision\\\": 199, \\\"practically\\\": 6, \\\"presidency\\\": 215, \\\"seahawks\\\": 4, \\\"games\\\": 30, \\\"airlines\\\": 38, \\\"immune\\\": 2, \\\"price\\\": 62, \\\"gouging\\\": 4, \\\"laws\\\": 96, \\\"royally\\\": 11, \\\"evacuees\\\": 5, \\\"desperate\\\": 73, \\\"warrant\\\": 36, \\\"seeking\\\": 55, \\\"shelter\\\": 11, \\\"record\\\": 93, \\\"condemning\\\": 9, \\\"braces\\\": 11, \\\"ag\\\": 58, \\\"persuaded\\\": 2, \\\"then\\\": 89, \\\"baited\\\": 1, \\\"killed\\\": 316, \\\"split\\\": 36, \\\"my\\\": 166, \\\"bride\\\\u2019\\\": 1, \\\"prayed\\\": 8, \\\"inauguration\\\": 153, \\\"pens\\\": 12, \\\"stunning\\\": 117, \\\"cold\\\": 39, \\\"blooded\\\": 1, \\\"ashamed\\\": 4, \\\"staffers\\\": 32, \\\"boss\\\": 43, \\\"south\\\": 473, \\\"dakota\\\": 29, \\\"rigs\\\": 1, \\\"herself\\\": 46, \\\"purging\\\": 3, \\\"democratic\\\": 261, \\\"diversity\\\": 21, \\\"council\\\": 90, \\\"member\\\": 97, \\\"checks\\\": 23, \\\"\\\\u2018he\\\\u2019s\\\": 8, \\\"liar\\\\u2019\\\": 1, \\\"rescuing\\\": 5, \\\"refused\\\": 35, \\\"entry\\\": 28, \\\"bury\\\": 8, \\\"son\\\": 176, \\\"majorly\\\": 3, \\\"weigh\\\": 27, \\\"panel\\\": 275, \\\"hardcore\\\": 2, \\\"announces\\\": 137, \\\"800\\\": 12, \\\"capable\\\": 13, \\\"handling\\\": 28, \\\"north\\\": 1029, \\\"korea\\\": 889, \\\"mattis\\\": 91, \\\"threats\\\": 119, \\\"already\\\": 82, \\\"talking\\\": 75, \\\"withholding\\\": 5, \\\"harvey\\\": 67, \\\"aid\\\": 231, \\\"\\\\u2018cherished\\\\u2019\\\": 1, \\\"letter\\\": 121, \\\"left\\\": 277, \\\"did\\\": 332, \\\"opposite\\\": 2, \\\"kellyanne\\\": 129, \\\"conway\\\\u2019s\\\": 15, \\\"gushing\\\": 1, \\\"vomit\\\": 5, \\\"stupidly\\\": 1, \\\"stops\\\": 32, \\\"praising\\\": 17, \\\"moderates\\\": 3, \\\"\\\\u2018you\\\\u2019re\\\": 9, \\\"gonna\\\": 57, \\\"primaried\\\\u2019\\\": 1, \\\"become\\\": 88, \\\"obvious\\\": 11, \\\"filming\\\": 8, \\\"pr\\\": 11, \\\"visit\\\": 299, \\\"hand\\\": 69, \\\"beyond\\\": 36, \\\"weird\\\": 23, \\\"\\\\u2018responsible\\\": 17, \\\"owner\\\\u2019\\\": 16, \\\"pulls\\\": 48, \\\"weapon\\\": 14, \\\"argument\\\": 32, \\\"supplies\\\": 15, \\\"matt\\\": 29, \\\"damon\\\": 6, \\\"revealed\\\": 93, \\\"narcissistic\\\": 1, \\\"suspicious\\\": 10, \\\"smoke\\\": 7, \\\"billowing\\\": 1, \\\"closing\\\": 21, \\\"consulate\\\": 18, \\\"ex\\\": 346, \\\"doj\\\": 134, \\\"dropped\\\": 25, \\\"depressing\\\": 6, \\\"involvement\\\": 19, \\\"houston\\\": 23, \\\"chemical\\\": 43, \\\"plant\\\": 23, \\\"explosion\\\": 31, \\\"set\\\": 163, \\\"hair\\\": 26, \\\"rejects\\\": 133, \\\"canadian\\\": 41, \\\"offer\\\": 90, \\\"psycho\\\": 1, \\\"drags\\\": 14, \\\"handcuffed\\\": 3, \\\"nurse\\\": 8, \\\"hospital\\\": 49, \\\"violate\\\": 10, \\\"patient\\\\u2019s\\\": 1, \\\"rights\\\": 339, \\\"put\\\": 126, \\\"nail\\\": 18, \\\"obamacare\\\\u2019s\\\": 1, \\\"coffin\\\": 8, \\\"good\\\": 130, \\\"second\\\": 121, \\\"suddenly\\\": 16, \\\"resigned\\\": 5, \\\"conway\\\": 121, \\\"television\\\": 19, \\\"\\\\u2018my\\\": 13, \\\"african\\\": 89, \\\"h\\\": 32, \\\"\\\\u2018witnessed\\\": 1, \\\"horror\\\": 15, \\\"devastation\\\\u2019\\\": 1, \\\"caused\\\": 29, \\\"\\\\u2018first\\\": 3, \\\"hand\\\\u2019\\\": 1, \\\"dan\\\": 28, \\\"rather\\\": 39, \\\"\\\\u2018seized\\\": 1, \\\"fear\\\\u2019\\\": 1, \\\"let\\\\u2019s\\\": 13, \\\"priorities\\\": 13, \\\"shift\\\": 35, \\\"rich\\\": 91, \\\"\\\\u2018really\\\": 2, \\\"likes\\\\u2019\\\": 1, \\\"violent\\\": 140, \\\"uprising\\\": 5, \\\"confidante\\\": 2, \\\"anymore\\\": 10, \\\"threw\\\": 15, \\\"colossal\\\": 3, \\\"skewered\\\": 10, \\\"approving\\\": 4, \\\"rules\\\": 233, \\\"georgia\\\": 59, \\\"\\\\u2018disappear\\\\u2019\\\": 1, \\\"monuments\\\": 16, \\\"palin\\\": 96, \\\"begged\\\": 6, \\\"fund\\\": 101, \\\"katrina\\\": 5, \\\"sicko\\\": 1, \\\"buck\\\": 3, \\\"land\\\": 45, \\\"ted\\\": 270, \\\"awkwardly\\\": 8, \\\"federal\\\": 225, \\\"soon\\\": 76, \\\"records\\\": 62, \\\"immigrant\\\": 114, \\\"detainee\\\": 4, \\\"abuse\\\": 78, \\\"death\\\": 276, \\\"exact\\\": 10, \\\"same\\\": 123, \\\"1993\\\": 3, \\\"bullsh\\\": 32, \\\"nickname\\\": 10, \\\"aides\\\": 62, \\\"piss\\\": 6, \\\"things\\\": 83, \\\"asshole\\\\u2019\\\": 1, \\\"psychotic\\\": 4, \\\"conference\\\": 97, \\\"offers\\\": 113, \\\"reason\\\": 188, \\\"pardoned\\\": 5, \\\"arpaio\\\": 23, \\\"bearing\\\": 2, \\\"advisers\\\": 31, \\\"distance\\\": 5, \\\"\\\\u2018senior\\\": 1, \\\"advisor\\\\u2019\\\": 3, \\\"build\\\": 63, \\\"moscow\\\": 93, \\\"running\\\": 125, \\\"eric\\\": 60, \\\"holder\\\": 29, \\\"phoenix\\\": 23, \\\"newspaper\\\": 53, \\\"tweetstorm\\\": 12, \\\"wapo\\\": 15, \\\"let\\\": 110, \\\"months\\\": 83, \\\"fascists\\\": 3, \\\"dhs\\\": 46, \\\"acts\\\": 19, \\\"unmentioned\\\": 1, \\\"opportunity\\\": 16, \\\"deport\\\": 15, \\\"newly\\\": 16, \\\"replace\\\": 59, \\\"pardons\\\": 7, \\\"order\\\": 238, \\\"floods\\\": 16, \\\"rnc\\\": 74, \\\"assigned\\\": 2, 